"Title" = "Игнорирование";
"ApplicationsTab" = "Приложения";
"IgnoredAppsDescription" = "Копирования из определённых приложений можно игнорировать.\nПожалуйста учтите, что текущая реализация не гарантирует стопроцентного результата, поэтому, по возможности, рекомендуется использовать игнорируемые типы.";
"IgnoredAllAppsExceptListed" = "Игнорировать все приложения, кроме перечисленных";
"PasteboardTypesTab" = "Типы";
"IgnoredPasteboardTypesDescription" = "Определённые типы копируемых данных (pasteboard types) можно игнорировать.\nПо умолчанию содержит некоторые типы, специфичные для известных приложений. Вы можете их удалить и добавить свои типы.";
"IgnoredPasteboardTypesReset" = "Сброс";
"RegexpTab" = "Регулярные выражения";
"IgnoredRegexpsDescription" = "Определенные копирования можно игнорировать на основе регулярных выражений.";
